const Contents = () => {
  return (
    <div className="contents-wrap">
      <div className="content-image"></div>
      <p className="image-name">독자 제보</p>
      <div className="content-article">
        <p>
          한 지상파 방송국의 아나운서 S씨가 모 예능 프로그램 촬영 현장에서 인기
          가수 P씨의 멱살을 잡고 난동을 부린 일이 발생했다. 지난 30일 서울
          모처의 한 체육관에서 진행된 예능 촬영 현장에서 해당 프로그램에 첫
          출연한 S씨가 갑자기 P씨에게 달려들어 멱살을 잡았다. 이후 S씨는 주변
          스탭의 만류에도 P씨의 멱살을 놓지 않고 계속해서 P씨를 향한 욕설을
          쏟아낸 것으로 알려졌다. 제작진은 즉시 S씨를 P씨로부터 분리했으며 결국
          이날 촬영을 중단했다. S씨가 촬영장에서 난동을 부린 이유는 확인되지
          않았다.
        </p>
        <p>
          가요계의 대표적인 역주행의 아이콘으로 꾸준히 남녀노소의 사랑을 받아온
          P씨는 이번 사건으로 큰 충격을 받은 것으로 전해졌다. P씨는 사건 직후
          매니저와 함께 병원으로 이동했으며, 현재는 전문의의 소견에 따라 입원 후
          안정을 취하고 있는 상태다. 서원일보는 제작진의 입장을 듣고자 연락을
          취했으나 답변을 들을 수 없었다. 해당 프로그램은 최근 메인급 출연자의
          사생활 이슈를 딛고 어렵사리 녹화를 재개한 상황이었다.
        </p>
      </div>
    </div>
  );
};

export default Contents;
