const Contents = () => {
  return (
    <div className="contents-wrap">
      <div className="content-image"></div>
      <div className="content-article">
        <p>
          자사 예능 프로그램에 출연한 아나운서 S씨가 녹화 중 타 출연자에게
          폭력을 행사해 녹화가 중단되고 피해를 입은 P씨가 병원으로 이송됐다.
        </p>
        <p>
          지상파 방송국의 공채 아나운서인 S씨는 지난 30일 자사의 대표적인 스포츠
          예능 프로그램 녹화 현장에서 같은 프로그램의 출연자인 유명 가수 P씨에게
          달려들어 폭언을 퍼부었다.
        </p>
        <p>
          S씨의 P씨를 향한 폭력과 폭언은 제작진이 S씨를 물리적으로 떨어뜨려 놓은
          후에야 멈췄고, 이날 녹화 역시 즉시 중단됐다.
        </p>
        <p>
          S씨는 기술적 문제로 프로그램 녹화가 잠시 중단된 사이 P씨를 향해 난동을
          부렸고, 한곳에 모여있던 출연진과 현장 스탭 상당수가 직접 사건을 목격한
          것으로 알려 졌다.
        </p>
        <p>
          소식을 접한 업계 관계자들은 신뢰의 아이콘으로 올곧은 이미지를 유지해온
          S씨의 돌변한 모습에 큰 충격에 빠졌다.
        </p>
        <p>
          떠오르는 예능 블루칩이자 남녀노소의 사랑을 받아온 가수 P씨는 사건 직후
          곧바로 병원으로 향했고, 현재 심신의 안정이 필요한 상태로 알려졌다.
        </p>
        <p>
          해당 프로그램의 방송사와 제작진은 사건 발생 하루가 지난 지금까지 공식
          입장을 내놓지 않았다.
        </p>
      </div>
    </div>
  );
};

export default Contents;
